/*  Canvases  */
"12 Columns" = "12 columnas"; 
"16 Columns" = "16 columnas"; 
"24 Columns" = "24 columnas"; 

/*  Layers  */
"Layer 1" = "Capa 1"; 
"12 Column Grid" = "Retícula de 12 columnas"; 
"Layer 1" = "Capa 1"; 
"16 Column Grid" = "Retícula de 16 columnas"; 
"Layer 1" = "Capa 1"; 
"24 Column Grid" = "Retícula de 24 columnas"; 

/*  Graphics  */
